description = """📘 Модуль 3: Скальп-трейдинг

Этот модуль предоставит вам углублённые знания и стратегии для профессионального скальп-трейдинга.
 • Вводный урок: Основы скальпинга и подготовка к курсу.
 • Разбор предстоящих модулей: План обучения и структура уроков.
 • Риск-менеджмент в скальп-трейдинге: Как управлять рисками при быстром трейдинге.
 • Результат правильной торговли: Методы анализа эффективности торговых стратегий.
 • Биржи и сервисы для торговли. Анализ графиков:
   • Часть 1: Основные биржи и их функционал.
   • Часть 2: Инструменты анализа графиков.
   • Часть 3: Практические примеры использования инструментов.
 • Начало торгового дня: Как грамотно подготавливаться и анализировать рынок.
 • Стоп-лосс и управление рисками: Установка стоп-лоссов для минимизации убытков.
 • Журнал трейдера и его подключение: Ведение статистики и анализа сделок.
 • Стратегии скальп-трейдинга:
   • Фигура Треугольник
   • Формация флага
   • Свечной анализ
   • Пробой горизонтального уровня
   • Пробой наклонной линии
   • Стратегия Доу
   • Стратегия Профиль объема
   • Стратегия уровней
   • Стратегия голова и плечи
   • Стратегия слом тренда
   • Стратегия дракон
 • Скальперский привод: Установка, настройка и использование CScalp.
   • Часть 1: Основные настройки CScalp.
   • Часть 2: Продвинутые настройки и оптимизация.
 • Торговля в CScalp: Применение стратегий на практике.
 • Кластерный анализ: Как анализировать рыночные объёмы и кластеры.
 • Роботы: Использование ботов для автоматизации торговли.
 • Разбор Tiger брокера: Пошаговое руководство по использованию брокера для скальпинга.

Этот модуль поможет вам освоить эффективные стратегии и инструменты для быстрой торговли, улучшить результаты и минимизировать риски."""

buttons = ["⚡ Стратегии", "📈 Начать торговлю", "📓 Журнал трейдера"]