description = """📘 Модуль 7: Проп трейдинг

Этот модуль предоставляет полное обучение по funded трейдингу, включая настройку программ, анализ рынка и живую торговлю.
 1. Настройка программ и структура рынка
 2. Ликвидность и уровни
 3. FVG, IMB, Sessions, OTT
 4. HFT и LFT — что это и как использовать
 5. Range и работа с аккумуляцией
 6. Вход в сделки по LFT
 7. Риски, новости и теоретическая подготовка

Дополнительно:
 • Инструкция по работе с Notion
 • 12 уроков с бэктестами и живой торговлей

Этот модуль даёт уникальные методы, которые помогут пройти Prop-компании и стабильно зарабатывать."""

buttons = ["🏦 Funded обучение", "📊 Бэктест", "🚀 HFT/LFT"]