description = """📘 Модуль 6: DeFi

Этот модуль посвящён децентрализованным финансам (DeFi), включая интрадей торговлю, поиск перспективных токенов и работу с пулами ликвидности.
 • Вводный эфир: Основы DeFi и его экосистемы.
 • Марафон Практика по флипу: Разбор стратегий и практические занятия.
 • Ответы на вопросы по флипу: Детальный разбор вопросов и ответов.
 • Интрадей торговля и ончейн анализ: Методы анализа и торговли.
 • Практика по интрадей торговле: Разбор конкретных примеров.
 • Поиск гемов и психология: Методы поиска перспективных токенов.
 • Фарм пулов ликвидности: Как использовать пулы для заработка.
 • Торговые инструменты и защита от скамов.
 • Инструменты анализа и обозреватели блокчейнов: Etherscan, Solscan.
 • Стратегии в сетях Ethereum и Solana.

Этот модуль даёт глубокое понимание работы с DeFi и проверенные стратегии для успешной торговли."""

buttons = ["🧪 Ончейн анализ", "🌱 Флип стратегии", "🔐 Антискам"]