description = """📘 Модуль 2: Арбитраж

Этот модуль подробно объяснит, как использовать арбитражные возможности для заработка в криптовалюте.
 • Вводный урок: Что такое арбитраж и основные принципы.
 • Страхи в арбитраже: Разбор главных страхов и рисков при арбитражной торговле.
 • Терминология арбитража: Обзор всех важных терминов, используемых в арбитраже.
 • Разбор мошеннических схем:
   • Часть 1: Основные типы мошенничества в арбитраже.
   • Часть 2: Как избежать скамов и небезопасных схем.
 • Основные биржи для торговли: Список лучших бирж для арбитража, включая Bybit.
 • Торговля на бирже Bybit: Пошаговое руководство по арбитражу на Bybit.
 • Разбор стратегий в арбитраже: Проверенные методики и техники поиска прибыльных связок.
 • Поиск связок: Как находить эффективные торговые пары для арбитража.
 • Конкуренция в стакане: Методы конкуренции и улучшения своих позиций.
 • Ведение отчетности: Как систематизировать свои сделки и отслеживать результаты.

Этот модуль предоставит вам чёткую структуру работы и защитные механизмы от мошенничества, что позволит зарабатывать безопасно и эффективно."""

buttons = ["📊 Стратегии", "📉 Отчётность", "🧮 Найти связку"]