description = """📘 Модуль 1: Вводный модуль и Безопасность

Вводный модуль
 • Вводный урок: Общее представление о курсе и его структуре.
 • Дорожная карта: Полный путь обучения от начала до продвинутого уровня.
 • Принципы, которые влияют на результат: Основные факторы успеха в криптовалютном трейдинге.

Безопасность и Инструменты

1. Безопасность
 • Безопасность в крипте
 • Безопасность при заработке
 • Безопасность при обмене активов

2. Погружение в мир крипты
 • История и этапы развития крипто-рынка
 • Перспективы крипто-рынка
 • Что такое блокчейн
 • Виды криптовалют
 • Что такое DeFi
 • Основные термины и определения

3. Инструменты
 • Регистрация на биржах
 • Основной функционал бирж
 • Горячие кошельки
 • Обзор MetaMask
 • Обзор TrustWallet
 • Переводы между биржами
 • Холодные кошельки
 • Возможности CMC и CoinGecko
 • Coinstats
 • Обзор BscScan

Этот модуль предоставляет полный набор знаний и инструментов для безопасного и эффективного старта в криптовалютном трейдинге."""

buttons = ["📚 Начать обучение", "🛡 Безопасность", "🧰 Инструменты"]